"AOS_NOTIFICATION_ALERT_TITLE" = ".Mac passou a ser MobileMe nas Preferências do Sistema.";
"AOS_NOTIFICATION_ALERT_MESSAGE" = "Pode usar um nome de assinante e palavra-passe .Mac existentes para entrar em MobileMe.";
"AOS_NOTIFICATION_ALERT_OK_BUTTON_TITLE" = "OK";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_BUTTON_TITLE" = "Saiba mais…";
"AOS_NOTIFICATION_ALERT_LEARN_MORE_URL" = "http://www.apple.com/pt/mobileme";
